{
  "head": [
    "Trans Liberation Now!",
    "Free All Colonized Peoples",
    "End All Deliverables",
    "Permanent Impermanence",
    "Through the Thorns, to the Stars",
    "Watch More Horror Movies",
    "An Ode to David Lynch",
    "Phantom Pain",
    "Sons of Liberty",
    "Laugh and Grow Fat!",
    "I'm Still in a Dream",
    "What It Means To Create Context",
    "2024 Can Still Be Our Year"
  ],
  "body": [
    "Ideas are like fish. If you want to catch little fish, you can stay in the shallow water. But if you want to catch the big fish, you've got to go deeper. Down deep, the fish are more powerful and more pure. They're huge and abstract. And they're very beautiful.",
    "I hate slick and pretty things. I prefer mistakes and accidents. Which is why I like things like cuts and bruises—they're like little flowers. I've always said that if you have a name for something, like 'cut' or 'bruise,' people will automatically be disturbed by it. But when you see the same thing in nature, and you don't know what it is, it can be very beautiful.",
    "I learned that just beneath the surface there's another world, and still different worlds as you dig deeper. I knew it as a kid, but I couldn't find the proof. It was just a kind of feeling. There is goodness in blue skies and flowers, but another force—a wild pain and decay—also accompanies everything.",
    "One thing I'm sure Colborne will never understand is that I need language to live, like food—lexemes and morphemes and morsels of meaning nourish me with the knowledge that, yes, there is a word for this. Someone else has felt it before.",
    "For someone who loved words as much as I did, it was amazing how often they failed me.",
    "War doesn't determine who's right. War determines who remains.",
    "The marvelous railway-stations never afford us shelter anymore: the long passages terrify us. So in order to go on living these monotonous minutes must still be stifled, these scraps of centuries. Once we loved the year's last sunny days, the narrow plains where our eyes' gaze flowed like those impetuous rives of our childhood. There remain nothing but reflections now in the woods repopulated with absurd animals, with well-known plants.",
    "It was the end of sorrow lies. The rail stations were dead, flowing like bees stung from honeysuckle. The people hung back and watched the ocean, animals flew in and out of focus. The time had come. Yet king dogs never grow old—they stay young and fit, and someday they might come to the beach and have a few drinks, a few laughs, and get on with it. But not now. The time had come; we all knew it. But who would go first?",
    "People have this idea of mothers, that we are soft and gentle and sweet. As though the moment my daughter was laid on my breast, the phrase 'I would do anything' did not take on a depth I could have never understood before.",
    "I could judge the wealth of a passenger by their outrage. By their fury. Men and women who were more offended at the audacity of a poor local demanding a cut of the riches they built on our sea than the possibility of losing their lives. How dare we?",
    "For the greatest crime of the poor in the eyes of the wealthy has always been to strike back.",
    "I hear it's amazing when the famous purple stuffed worm in flap-jaw space with the tuning fork does a raw blink on Hara-Kiri Rock. I need scissors! 61!",
    "Find something to believe in, and find it for yourself. When you do, pass it on to the future.",
    "Building the future and keeping the past alive are one in the same thing.",
    "We can tell other people about having faith. What we had faith in. What we found important enough to fight for. It's not whether you were right or wrong, but how much faith you were willing to have, that decides the future.",
    "Actually, I am in really bad shape financially. I pay money to my ex-wife as part of our divorce settlement, among other bills... I just had no choice but to make you pay for lunch the other day. I'm really sorry.",
    "Look, I'm not exaggerating when I say the success of your mission hinges on how you use that cardboard box. But in the end, a cardboard box is only made of paper. Handle it with care or it won't be of much use to you. Don't think of it as just another box. Treat it with love... Don't be rough. Okay?",
    "Actually, there is something I have been meaning to tell you but I just couldn't... I think you should know, though. On Saturday morning last week I saw a guy leaving Rosemary's room... How should I put it, it was like they were... 'intimate.' I'm sorry. Sorry to bring this up during the mission, but...",
    "And this is the way the world ends. Not with a bang, but a whimper."
  ]
}
